Repository: pacific-oo5/backendAPI
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Основная информация
ky: Негизги маалымат

source: Детали вакансии
ky: Жумуш чоо-жайы

source: Требования
ky: Талаптар

source: Соискатель
ky: Жумуш издөөчү

source: Опыт работы
ky: Тажрыйба

source: Контактные данные
ky: Байланыш маалыматтары

source: Ожидание
ky: Күтүү

source: Принят
ky: Кабыл алуу

source: Отклонён
ky: Кабыл албоо

source: Работа
ky: Жумуш

source: Гибкий график
ky: Ийкемдүү график

source: Полный рабочий день
ky: Толук убакыт

source: По выходным
ky: Дем алыш күндөрү

source: Просмотр
ky: Көрүү

source: Отклик
ky: Жооп

source: Владелец вакансии
ky: Жумуш жарыялоо ээси

source: Пользователь, разместивший вакансию
ky: Вакансияны жарыялаган колдонуучу

source: Название
ky: Аты

source: Название вакансии, например: Python разработчик
ky: Жумуштун аталышы, мисалы: Python иштеп чыгуучусу

source: Описание
ky: Баяндоо

source: Краткое описание вакансии
ky: Вакансиянын кыскача баяндоосу

source: О вас или компании
ky: Сиз жөнүндө же компания тууралуу

source: Информация о работодателе или команде
ky: Иш берүүчү же команда жөнүндө маалымат

source: Тип занятости
ky: Жумуштун түрү

source: Выберите тип занятости: полная или частичная
ky: Жумуштун түрүн тандаңыз: толук убакыт же толук эмес

source: Выберите время работы: день или ночь
ky: Иш убактыңызды тандаңыз: күндүзбү же түндөбү

source: Зарплата
ky: Эмгек акы

source: Укажите зарплату в сомах
ky: Айлык маянаны сом менен көрсөтүңүз

source: Страна
ky: Өлкө

source: Страна, где предлагается вакансия
ky: Вакансия сунушталган өлкө

source: Город
ky: Шаар

source: Город, где предлагается вакансия
ky: Вакансия сунушталган шаар

source: Удаленный
ky: Алыстан

source: Отметьте, если работа удалённая
ky: Белгилеңиз, эгер жумуш удалённа болсо.

source: Требуемые навыки и квалификация
ky: Керектүү тажрыйбалар жана квалификациялар

source: Что нужно будет делать на работе
ky: Жумушта эмне кылуу керек болот

source: Дата последней публикации вакансии
ky: Акыркы жумуш жарыялоо датасы

source: Активен
ky: Активдүү

source: Если выключить, вакансия будет скрыта
ky: Аны өчүрсөңүз, бош орун жашырылат

source: Откликнувшийся воркер
ky: Жооп берүүчү жумушчу

source: Избранное
ky: Өзгөчөлөнгөн

source: Статус отклика
ky: Жооптун абалы

source: Пользователь, к которому привязана анкета
ky: Профиль байланышкан колдонуучу

source: Название анкеты, например: Backend разработчик
ky: Анкетанын аталышы, мисалы: Backend developer

source: Обо мне
ky: Мен жөнүндө

source: Расскажите кратко о себе, навыках и целях
ky: Өзүңүз, жөндөмүңүз жана максаттарыңыз жөнүндө кыскача айтып бериңиз

source: Опишите, где и кем вы работали ранее
ky: Мурда кайда жана ким болуп иштегениңизди сүрөттөп бериңиз

source: Укажите страну проживания
ky: Сураныч, жашаган өлкөңүздү жазыңыз

source: Укажите город проживания
ky: Сураныч, жашаган шаарыңызды жазыңыз

source: Введите номер телефона в международном формате: +<код страны><номер>
ky: Телефон номериңизди эл аралык форматта киргизиңиз: +<өлкө коду><номер>

source: Активна ли анкета
ky: Анкеиа активдүүбү?

source: Если выключить, анкета будет скрыта из поиска
ky: Эгер сиз аны өчүрсөңүз, профиль издөөдөн жашырылат

source: Дата создания анкеты
ky: Анкета түзүлгөн датасы

source: Жалоба на вакансию
ky: Вакансияга даттануу

source: Жалобы на вакансии
ky: Вакансия боюнча даттануулар

source: Аноним пожаловался на
ky: аттуу анонимдүү арызданган

source: Только соискатели могут откликаться.
ky: Талапкерлер гана жооп бере алат.

source: Вы уже откликались на эту вакансию.
ky: Сиз бул вакансияга арыз бергенсиз.

source: Отклик отправлен!
ky: Жооп жөнөтүлдү!

source: Вы не можете просматривать чужую анкету.
ky: Сиз башка бирөөнүн анкетасын көрө албайсыз.

source: Укажите причину жалобы.
ky: Арызыңыздын себебин айтыңыз.

source: Жалоба отправлена.
ky: Арыз жөнөтүлдү.

source: СЛАДКИЙ МАЛЬЧИК
ky: ТАТТУУ БАЛА

source: Добро пожаловать в административную панель
ky: Админ панелине кош келиңиз

source: Обо мне:
ky: Мен жөнүндө:

source: Опыт:
ky: Тажрыйба:

source: Страна:
ky: Өлкө:

source: Город:
ky: Шаар:

source: Активна:
ky: Жигердүү:

source: Да,Нет
ky: Ооба, Жок

source: Создана:
ky: Түзүлгөн:

source: Редактировать
ky: Түзөтүү

source: Назад
ky: Артка

source: Вход / Регистрация
ky: Кирүү / Каттоо

source: Вход
ky: Кирүү

source: Регистрация
ky: Каттоо

source: Добро пожаловать
ky: Кош келдиңиз

source: Войти
ky: Кирүү

source: или
ky: же

source: Войти через Google
ky: Google менен кириңиз

source: Нет аккаунта?
ky: Каттоо эсебиңиз жокпу?

source: Зарегистрироваться
ky: Каттоо

source: Зарегистрироваться через Google
ky: Google менен катталыңыз

source: Уже есть аккаунт?
ky: Каттоо эсебиңиз барбы?

source: Выбор роли
ky: Рол тандоо

source: Выберите свою роль
ky: Өзүңүздүн ролуңузду тандаңыз

source: Я работодатель
ky: Мен жумуш берүүчүмүн

source: Я соискатель
ky: Мен жумуш издеген адаммын

source: Продолжить
ky: Улантуу

source: Создать анкету
ky: Анкета түзүү

source: Сохранить
ky: Сактоо

source: Отмена
ky: Жокко чыгаруу

source: Вы уверены, что хотите удалить анкету?
ky: Анкетаны чын эле жок кылгыңыз келеби?

source: Удалить анкету
ky: Анкетаны жок кылуу

source: СЛАДКИЙ МАЛЬЧИК - Соискатели
ky: ТАТТУУ БАЛА - Жумуш издегендер үчүн

source: Найди работу своей мечты
ky: Кыялыңыздагы жумушту табыңыз

source: Сотни вакансий для студентов и начинающих специалистов Кыргызстана.
ky: Кыргызстанда студенттер жана жаш адистер үчүн жүздөгөн бош орундар.

source: Почему выбирают нас
ky: Эмне үчүн бизди танда

source: Инструменты для быстрого поиска и развития карьеры
ky: Тез карьера издөө жана өнүктүрүү үчүн куралдар

source: СЛАДКИЙ МАЛЬЧИК - Для работодателей
ky: SWEET BOY - Иш берүүчүлөр үчүн

source: Найдите лучших сотрудников
ky: Мыкты кызматкерлерди табыңыз

source: Размещайте вакансии, находите квалифицированных специалистов и управляйте откликами в одном месте
ky: Жумуштарды жарыялаңыз, квалификациялуу адистерди таап, жоопторду бир жерден башкарыңыз

source: Начать сейчас
ky: Азыр башта

source: Узнать больше
ky: Көбүрөөк билүү

source: Активных соискателей
ky: Активдүү жумуш издөөчүлөр

source: Работодателей находят сотрудников
ky: Иш берүүчүлөр кызматкерлерди табышат

source: Среднее время первого отклика
ky: Орточо биринчи жооп убактысы

source: Все инструменты для эффективного поиска персонала
ky: Натыйжалуу кадрларды издөө үчүн бардык куралдар

source: Таргетированные вакансии
ky: Максаттуу бош орундар

source: Наши алгоритмы показывают ваши вакансии только релевантным кандидатам
ky: Биздин алгоритмдер сиздин бош орундарыңызды тиешелүү талапкерлерге гана көрсөтөт

source: Аналитика и отчеты
ky: Аналитика жана отчеттор

source: Подробная статистика по просмотрам и откликам на ваши вакансии
ky: Сиздин бош орундарыңызга көз караштар жана жооптор боюнча толук статистика

source: Подбор кандидатов
ky: Талапкерлерди тандоо

source: Наши HR-специалисты помогут найти идеального сотрудника
ky: Биздин HR адистерибиз сизге идеалдуу кызматкерди табууга жардам беришет

source: Как это работает
ky: Бул кантип иштейт

source: Создайте вакансию
ky: Вакансия түзүү

source: Заполните простую форму с описанием вакансии и требованиями
ky: Жөнөкөй форманы вакансияны жана талаптарды баяндоо менен толтуруңуз

source: Получайте отклики
ky: Пикирлерди алыңыз

source: Кандидаты будут оставлять отклики и прикреплять свои анкеты
ky: Талапкерлер жооп калтырып, арыздарын тиркешет.

source: Выберите лучших
ky: Эң жакшысын танда

source: Сравните кандидатов и пригласите на собеседование
ky: Талапкерлерди салыштырып, маектешүүгө чакырыңыз

source: Готовы найти идеальных сотрудников?
ky: Сиздин идеалдуу кызматкерлерди табууга даярсызбы?

source: Присоединяйтесь к тысячам компаний, которые уже используют наш сервис
ky: Биздин кызматты колдонгон миңдеген компанияларга кошулуңуз

source: Зарегистрироваться бесплатно
ky: Бекер катталыңыз

source: Найти
ky: Табуу

source: Найдите работу мечты
ky: Кыялыңыздагы жумушту табыңыз

source: Лучшие вакансии в одном месте
ky: Мыкты вакансиялар бир жерде

source: Последние вакансии
ky: Акыркы вакансиялар

source: Должность, город, страна
ky: Кызматы, шаары, өлкөсү

source: Время работы
ky: Иштөө сааттары

source: ЗП от
ky: эмгек акы баштап

source: ЗП до
ky: чейин айлык акы

source: Лучшая платформа для поиска работы и сотрудников в Кыргызстане.
ky: Кыргызстанда жумуш жана кызматкерлерди табуу үчүн эң мыкты платформа.

source: Контакты
ky: Байланыштар

source: г. Бишкек, ул. Примерная 123
ky: Бишкек шаары, ул. Примерная 123

source: Мы в соцсетях
ky: Биз социалдык тармактардабыз

source: Политика конфиденциальности
ky: Купуялык саясаты

source: Условия обслуживания
ky: Тейлөө шарттары

source: СЛАДКИЙ МАЛЬЧИК. Все права защищены.
ky: ТАТТУУ БАЛА. Бардык укуктар корголгон.

source: Вакансии
ky: Вакансиялар

source: Работодателям
ky: Иш берүүчүлөр үчүн

source: Соискателям
ky: Талапкерлер үчүн

source: Создать вакансию
ky: Бош орун түзүү

source: Выйти
ky: Чыгуу

source: Подтверждение выхода
ky: Чыгууну ырастоо

source: Вы уверены, что хотите выйти?
ky: Чын эле чыккыңыз келеби?

source: Нет
ky: Жок

source: Да, выйти
ky: Ооба, чыгуу

source: До %(salary)s сом
ky: %(salary)s сомго чейин

source: Не оплачиваемый практика
ky: Акы төлөнбөгөн стажировка

source: Сегодня
ky: Бүгүн

source: Вчера
ky: Кечээ

source: Удалённо
ky: Алыстан иштөө

source: Подробнее
ky: Кененирээк

source: Вакансии не найдены
ky: Бош орундар табылган жок

source: Попробуйте изменить параметры поиска
ky: Издөө параметрлериңизди өзгөртүп көрүңүз

source: Подключен
ky: Туташкан

source: Не подключен
ky: Туташкан эмес

source: Telegram уведомления
ky: Telegram эскертмелери

source: Получайте уведомления о новых откликах и сообщениях
ky: Жаңы жооптор жана билдирүүлөр жөнүндө эскертмелерди алыңыз

source: Подключить
ky: Туташуу

source: Профиль работодателя
ky: Жумуш берүүчүнүн профили

source: Профиль соискателя
ky: Арыз берүүчүнүн профили

source: Мои вакансии
ky: Менин вакансияларым

source: Мои анкеты
ky: Менин анкеталарым

source: Отклики
ky: Жооптор

source: Мои отклики
ky: Менин жоопторум

source: Посмотреть
ky: Көрүү

source: У вас пока нет вакансий
ky: ССизде азырынча вакансия жок

source: У вас пока нет анкет
ky: Сизде азырынча анкета жок.

source: Создайте свою первую вакансию, чтобы начать получать отклики
ky: Жоопторду ала баштоо үчүн биринчи жумуш жарыяңызды түзүңүз

source: Создайте свою первую анкету, чтобы начать откликаться на вакансии
ky: Жумушка кайрылууну баштоо үчүн биринчи профилиңизди түзүңүз

source: Отклик от
ky: Жооб

source: Отклик на вакансию
ky: Вакансияга жооп

source: Принято
ky: Кабыл алуу

source: Отклонено
ky: Четке кагылды

source: Изменить
ky: өзгөртүү

source: Отправить
ky: Жөнөтүү

source: Предыдущая
ky: Мурунку

source: Следующая
ky: Кийинки

source: У вас пока нет откликов
ky: Сизде азырынча жооп жок.

source: Когда кандидаты будут откликаться на ваши вакансии, они появятся здесь
ky: Талапкерлер сиздин бош орундарыңызга арыз бергенде, алар бул жерде көрүнөт

source: Когда вы будете откликаться на вакансии, они появятся здесь
ky: Жумушка тапшырганыңызда, алар бул жерде пайда болот.

source: У вас пока нет избранных вакансий
ky: Сизде азырынча сүйүктүү вакансиялар жок.

source: Настройки профиля
ky: Профиль жөндөөлөрү

source: Имя
ky: Аты

source: Отвязать Telegram
ky: Telegramды ажыратыңыз

source: Токен скопирован в буфер обмена
ky: Токен алмашуу буферине көчүрүлдү

source: Вакансии пользователя
ky: Колдонуучу жумуштары

source: У пользователя пока нет вакансий.
ky: Колдонуучунун азырынча бош орундары жок.

source: Анкеты пользователя
ky: Колдонуучунун профилдери

source: У пользователя ещё нет анкет.
ky: Колдонуучунун азырынча профилдери жок.

source: Редактировать вакансию
ky: Вакансияны түзөтүү

source: Вы уверены, что хотите удалить вакансию?
ky: Бул вакансияны чын эле жок кылгыңыз келеби?

source: Удалить вакансию
ky: Вакансияны жок кылуу

source: Отклик на вакансию: %(name)s
ky: Вакансияга жооп: %(name)s

source: Выберите анкету:
ky: Анкетаны тандаңыз:

source: Создать
ky: Түзүү

source: Удалить
ky: Жок кылуу

source: Посмотреть профиль
ky: Профилди көрүү

source: Отправить жалобу
ky: Арыз тапшырыңыз

source: Удалённая работа
ky: Алыстан иштөө

source: О компании
ky: Компания жөнүндө

source: Описание вакансии
ky: Вакансиянын сүрөттөмөсү

source: Вы уже откликнулись
ky: Сиз буга чейин жооп бергенсиз

source: Откликнуться
ky: Жооп бер

source: Сперва войди в аккаунт
ky: Биринчиден, аккаунтуңузга кириңиз

source: Похожие вакансии
ky: Окшош вакансиялар

source: Закрыть
ky: Жабуу

source: Выберите анкету
ky: Анкетаңызды тандаңыз

source: Нет активных анкет
ky: Жигердүү анкета жок

source: Отправить отклик
ky: Жооп жөнөтүңүз

source: Ваше имя
ky: Сенин атың

source: Имя или Ник
ky: Аты же лакап аты

source: Ваш Email
ky: Сиздин Email

source: Email для связи
ky: Байланыш үчүн электрондук почта

source: Причина жалобы
ky: Даттануунун себеби

source: Опишите проблему...
ky: Көйгөйдү сүрөттөп бериңиз...

source: Статистика вакансии: %(name)s
ky: Жумуш статистикасы: %(name)s

source: Отклики: %(responses)s
ky: Жооптор: %(responses)s

source: Создана: %(created)s
ky: Түзүлгөн: %(created)s

source: Активна
ky: Активдүү

source: Неактивна
ky: Жигерсиз

source: У этой вакансии пока нет откликов
ky: Бул вакансияга азырынча эч кандай жооп жок.

source: Персональная информация
ky: Жеке маалымат

source: Права
ky: Укуктар

source: Важные даты
ky: Маанилүү даталар

source: Введите пароль
ky: Сырсөздү киргизиңиз

source: Старый пароль
ky: Эски сырсөз

source: Новый пароль
ky: Жаңы сыр сөз

source: Повторите новый пароль
ky: Жаңы сырсөздү кайталаңыз

source: Поле Email должно быть установлено.
ky: Электрондук почта талаасы коюлушу керек.

source: Суперпользователь должен иметь is_staff=True.
ky: Супер колдонуучу болушу керек is_staff=True.

source: Суперпользователь должен иметь is_superuser=True.
ky: Супер колдонуучу болушу керек is_superuser=True.

source: Имя пользователя
ky: Колдонуучунун аты

source: Электронная почта
ky: E-mail

source: Разрешение на публикацию вакансий
ky: Вакансияларды жарыялоого уруксат

source: Пользователь
ky: Колдонуучу

source: Пользователи
ky: Колдонуучулар

source: Неверное имя профиля. Разрешены только буквы, цифры и _ (3-32 символа).
ky: Жараксыз профиль аты. Тамгалар, сандар жана _ (3-32 белги) гана уруксат.
